Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/aarringene-forteller.html.tmx
Source language: nob
Languages: sme

source: Årringene forteller
sme: Jahkelanjat muitalit

source: Det er ikke bestandig lett å finne ut hvor gammel en bygning er.
sme: Ii leat álo nu álki gávnnahit vistti agi.

source: Ved hjelp av årringdatering har Sametinget funnet bygninger som er mye eldre enn først antatt.
sme: Jahkelanjaid iskama bokte lea Sámediggi gávdnan visttiid mat leat olu boarraseabbo go álggos navde.

source: Sametingets bygningsvernprosjekt registrerer samiske bygninger som er oppført i 1917 eller før, og som dermed er automatisk freda.
sme: Sámedikki vistesuodjalusprošeakta registrere sámi visttiid mat leat ceggejuvvon 1917:s dahje ovdal, ja nu leat automáhtalaččat ráfáiduhtton.

source: En av disse bygningene finner vi i Salangen, på eiendommen Fjelltun.
sme: Ovtta dain visttiin gávdnat Siellagis, Fjelltun nammasaš eatnamis.

source: Her står det et stabbur som man først trodde var oppført på slutten av 1800-tallet, eller begynnelsen av 1900-tallet.
sme: Das ceaggá áiti maid álggos navde ceggejuvvon 1800-logu loahpas, dahje 1900-logu álggus.

source: Ved hjelp av en metode som kalles dendrodatering - årringdatering - kunne man fastslå at stabburet egentlig var bygd rundt 1845/46, og det er det ikke mange andre samiske bygninger som er.
sme: Muhto dendro-áigemeroštallanvugiin – jahkelanjaid áigemeroštallan – sáhtte mearrat ahte áiti rievtti mielde huksejuvvui birrasiid 1845/46, ja nu boarrásat eai gal leat galle sámi vistti.

source: – De fleste av de rundt 900 bygningene som vi har registrert er oppført på slutten av 1800-tallet og begynnelsen av 1900-tallet, da er det ekstra gledelig når vi finner så gamle bygninger som denne i Salangen, sier Mia De Coninck, prosjektleder for Sametingets bygningsregistreringsprosjekt.
sme: – Eanas dain 900 visttiin maid leat registreren leat huksejuvvon 1800-logu loahpas dahje 1900-logu álggus, ja de lea ge hui somá go gávdnat ná boares visttiid go dát mii lea Siellagis, dadjá Mia De Coninck, Sámedikki visteregistrerenprošeavtta prošeaktajođiheaddji.

source: Det er dendroøkolog Andreas Kirchhefer som på oppdrag fra Sametinget har undersøkt alderen på tømmeret.
sme: Sámediggi lea bivdán dendroekologa Andreas Kirchhefer iskat dimbariid agi.

source: Etter å ha undersøkt bygningen utenfra tar han boreprøver som kan si noe om ikke bare alderen på bygningen, men også om materialet og kvaliteten på dette.
sme: Álggos son iská vistti olggobealde, ja de son váldá bohkaniskosiid maid vuođul sáhttá mearrat vistti agi, ja maiddái vistti materiála ja kvalitehta.

source: Dette gjøres ved å telle og analysere mønsteret i årringene.
sme: Dan son dahká go lohká ja analysere jahkelanjaid minstariid.

source: For eksempel vil en varm sommer gi en bred årring, mens en kald sommer gir en smal årring.
sme: Ovdamearkka dihte šaddet jahkelanjat govdadat go lea báhkka geassi, ja seakka jahkelanjat go lea galbma geassi.

source: På det stavreiste stabburet i Salangen ble det tatt prøver fra tre bjørkestokker som alle viste at de ble hogd årene 1844-46.
sme: Siellaga áittis, mii lea ceggejuvvon čuožžundimbariiguin, válde iskosiid golmma soahkedimbaris, ja dat čájehedje ahte leat čullojuvvon jagiin 1844-46.

source: Stabburet ble trolig bygd like etter det.
sme: Jáhkkimis ceggejuvvui áiti dakka maŋŋelaš.

source: – Tømmer var et verdifullt materiale som gjerne ble gjenbrukt flere ganger.
sme: – Dimbarat ledje divrras ávdnasat maid áinnas geavahedje ođđasis.

source: Det er derfor mange bygninger som har stokker med forskjellig alder.
sme: Danne leat olu visttiin dimbarat iešguđet jahkeloguin.

source: Vi kan lære noe av hvordan folk før i tiden tok vare på og gjenbrukte bygninger og materialer, sier fagleder i Sametingets bygningsvernavdeling, Elin Rose Myrvoll. Det er flere årsaker til at man bruker årringdateringsmetoden.
sme: Mii oahppat veahá dan birra ahte movt olbmot dološáiggi áimmahušše visttiid ja ávdnasiid ja geavahedje daid ođđasis, dadjá Sámedikki vistesuodjalusossodaga fágajođiheaddji Elin Rose Myrvoll.

source: Enten råder det stor usikkerhet rundt bygningens alder og om den er oppført før eller etter fredningsgrensa i 1917, eller så er det for å få bekreftet muntlige opplysninger om alder.
sme: Dát vuohki adnojuvvo máŋgga ákka dihte. Muhtomin lea hui eahpesihkar man boaris visti lea ja lea go ceggejuvvon ovdal dahje maŋŋel ráfáiduhttinráji 1917, ja muhtomin lea dárbu duođaštit njálmmálaš dieđuid agi birra.

source: Av de rundt 900 fredete samiske bygningene er det kun tatt årringprøver fra 14 bygninger.
sme: Dain birrasii 900 ráfáiduhtton sámi visttiin leat váldán jahkelatnjaiskosiid dušše 14 visttis.

source: Årringdateringer har blitt gjennomført i følgende kommuner (med antall bygninger i parentes): Kåfjord (2), Lyngen (2), Balsfjord (3), Salangen (2) og Karasjok (5).
sme: Čuovvovaš suohkaniin leat váldán jahkelatnjaiskosiid (vistelohku ruođuid siste): Gáivuotna (2), Ivgu (2), Báhccavuotna (3), Siellat (2) ja Kárášjohka (5).

source: – Vi håper å kunne bruke denne metoden også i fremtiden for å få mer eksakte opplysninger om de automatisk fredete samiske bygningene, sier Mia De Coninck.
sme: – Mii sávvat ahte mii beassat dán vuogi ávkkástallat maiddái boahtteáiggis vai oažžut rivttes dieđuid sámi automáhtalaččat ráfáiduhtton visttiid birra, dadjá Mia De Coninck.

source: KULTURMINNELOVEN: I henhold til kulturminneloven § 4 annet ledd er samiske bygninger fra 1917 eller eldre automatisk fredet.
sme: KULTURMUITOLÁHKA: Kulturmuitolága § 4 nuppi lađđasa vuođul leat sámi visttit mat leat huksejuvvon 1917:s ja ovdal, automáhtalaččat ráfáiduhtton.
